{"<pad>": 0, "<unk>": 1, "<prompt>": 2, "should": 3, "students": 4, "be": 5, "taught": 6, "to": 7, "compete": 8, "or": 9, "cooperate": 10, "?": 11, "</prompt>": 12, "<para-intro>": 13, "it": 14, "is": 15, "always": 16, "said": 17, "that": 18, "competition": 19, "can": 20, "effectively": 21, "promote": 22, "the": 23, "development": 24, "of": 25, "economy": 26, ".": 27, "in": 28, "order": 29, "survive": 30, ",": 31, "companies": 32, "continue": 33, "improve": 34, "their": 35, "products": 36, "and": 37, "service": 38, "as": 39, "a": 40, "result": 41, "whole": 42, "society": 43, "however": 44, "when": 45, "we": 46, "discuss": 47, "issue": 48, "cooperation": 49, "what": 50, "are": 51, "concerned": 52, "about": 53, "not": 54, "but": 55, "an": 56, "individual": 57, "'": 58, "s": 59, "life": 60, "from": 61, "this": 62, "point": 63, "view": 64, "i": 65, "firmly": 66, "believe": 67, "<ac>": 68, "attach": 69, "more": 70, "importance": 71, "during": 72, "primary": 73, "education": 74, "</ac>": 75, "</para-intro>": 76, "<para-body>": 77, "first": 78, "all": 79, "through": 80, "children": 81, "learn": 82, "interpersonal": 83, "skills": 84, "which": 85, "significant": 86, "future": 87, "acquired": 88, "team": 89, "work": 90, "only": 91, "how": 92, "achieve": 93, "same": 94, "goal": 95, "with": 96, "others": 97, "importantly": 98, "get": 99, "along": 100, "process": 101, "listen": 102, "opinions": 103, "communicate": 104, "think": 105, "comprehensively": 106, "even": 107, "other": 108, "members": 109, "conflicts": 110, "occurred": 111, "these": 112, "help": 113, "them": 114, "on": 115, "well": 116, "people": 117, "will": 118, "benefit": 119, "for": 120, "</para-body>": 121, "hand": 122, "significance": 123, "become": 124, "gain": 125, "victory": 126, "hence": 127, "makes": 128, "effective": 129, "consider": 130, "question": 131, "win": 132, "game": 133, "find": 134, "need": 135, "greater": 136, "our": 137, "take": 138, "olympic": 139, "games": 140, "form": 141, "instance": 142, "hard": 143, "imagine": 144, "athlete": 145, "could": 146, "without": 147, "training": 148, "his": 149, "her": 150, "professional": 151, "staffs": 152, "such": 153, "who": 154, "care": 155, "diet": 156, "those": 157, "charge": 158, "medical": 159, "success": 160, "belongs": 161, "therefore": 162, "there": 163, "would": 164, "no": 165, "<para-conclusion>": 166, "consequently": 167, "matter": 168, "relationship": 169, "between": 170, "receive": 171, "conclusion": 172, "cooperative": 173, "attitudes": 174, "towards": 175, "profitable": 176, "one": 177, "</para-conclusion>": 178, "countries": 179, "than": 180, "ever": 181, "before": 182, "last": 183, "50": 184, "years": 185, "have": 186, "seen": 187, "increasing": 188, "number": 189, "immigrants": 190, "moved": 191, "due": 192, "reasons": 193, "namely": 194, "better": 195, "educations": 196, "higher": 197, "salary": 198, "jobs": 199, "some": 200, "thought": 201, "they": 202, "follow": 203, "local": 204, "customs": 205, "into": 206, "adopted": 207, "\u2019": 208, "cultures": 209, "strongly": 210, "able": 211, "sustain": 212, "cultural": 213, "doing": 214, "so": 215, "keep": 216, "origin": 217, "values": 218, "firstly": 219, "maintaining": 220, "identity": 221, "key": 222, "important": 223, "rule": 224, "individuals": 225, "new": 226, "multicultural": 227, "environments": 228, "australia": 229, "example": 230, "varieties": 231, "nations": 232, "day": 233, "called": 234, "where": 235, "each": 236, "country": 237, "prepare": 238, "food": 239, "traditional": 240, "activities": 241, "displaying": 242, "public": 243, "many": 244, "come": 245, "enjoy": 246, "shows": 247, "admire": 248, "diverse": 249, "feedbacks": 250, "turn": 251, "raise": 252, "pride": 253, "understand": 254, "thus": 255, "clear": 256, "sustaining": 257, "paramount": 258, "essential": 259, "secondly": 260, "crucial": 261, "connection": 262, "back": 263, "teach": 264, "value": 265, "immigrated": 266, "face": 267, "social": 268, "troubles": 269, "school": 270, "friends": 271, "environment": 272, "parent": 273, "coming": 274, "socialize": 275, "very": 276, "familiar": 277, "manner": 278, "feeling": 279, "being": 280, "home": 281, "fail": 282, "create": 283, "felt": 284, "isolated": 285, "extreme": 286, "lead": 287, "disorder": 288, "like": 289, "keeping": 290, "traditions": 291, "destination": 292, "tremendous": 293, "conclude": 294, "although": 295, "opposing": 296, "ideas": 297, "neglecting": 298, "adapt": 299, "far": 300, "am": 301, "make": 302, "give": 303, "confident": 304, "among": 305, "culture": 306, "international": 307, "tourism": 308, "now": 309, "common": 310, "decade": 311, "has": 312, "tourists": 313, "traveling": 314, "visit": 315, "natural": 316, "wonder": 317, "sights": 318, "ancient": 319, "heritages": 320, "different": 321, "around": 322, "world": 323, "while": 324, "might": 325, "negative": 326, "effects": 327, "contend": 328, "contributed": 329, "economic": 330, "preserved": 331, "tourist": 332, "destinations": 333, "promotes": 334, "aspects": 335, "serve": 336, "various": 337, "demands": 338, "large": 339, "visitors": 340, "temple": 341, "services": 342, "restaurants": 343, "hotels": 344, "shops": 345, "stores": 346, "trigger": 347, "related": 348, "business": 349, "surrounding": 350, "infrastructure": 351, "living": 352, "standard": 353, "clearly": 354, "improved": 355, "lives": 356, "industry": 357, "been": 358, "protected": 359, "vietnam": 360, "costumes": 361, "scenes": 362, "\u2018": 363, "performance": 364, "long": 365, "encouraged": 366, "preserve": 367, "funded": 368, "by": 369, "ministry": 370, "support": 371, "profit": 372, "disappear": 373, "its": 374, "low": 375, "income": 376, "works": 377, "survived": 378, "non": 379, "-": 380, "tangible": 381, "beauty": 382, "both": 383, "triggered": 384, "addition": 385, "authorities": 386, "adequately": 387, "sustainable": 388, "developments": 389, "newspapers": 390, "thing": 391, "past": 392, "internet": 393, "popular": 394, "recent": 395, "providing": 396, "huge": 397, "source": 398, "information": 399, "print": 400, "media": 401, "experienced": 402, "dramatic": 403, "decline": 404, "readers": 405, "still": 406, "exist": 407, "time": 408, ";": 409, "disagree": 410, "lost": 411, "competitive": 412, "advantage": 413, "existence": 414, "personally": 415, "inclined": 416, "agree": 417, "latter": 418, "following": 419, "obtain": 420, "using": 421, "quicker": 422, "convenient": 423, "reading": 424, "contrary": 425, "had": 426, "wait": 427, "hours": 428, "daily": 429, "newspaper": 430, "nowadays": 431, "acquire": 432, "latest": 433, "news": 434, "updated": 435, "every": 436, "second": 437, "mobile": 438, "phones": 439, "computers": 440, "connected": 441, "everywhere": 442, "at": 443, "anytime": 444, "devices": 445, "machines": 446, "parts": 447, "making": 448, "easier": 449, "read": 450, "things": 451, "provide": 452, "pages": 453, "failed": 454, "role": 455, "provision": 456, "another": 457, "aspect": 458, "buying": 459, "appears": 460, "waste": 461, "money": 462, "becomes": 463, "available": 464, "recognize": 465, "provided": 466, "cost": 467, "free": 468, "arises": 469, "whether": 470, "person": 471, "spends": 472, "extra": 473, "usually": 474, "less": 475, "he": 476, "answer": 477, "perhaps": 478, "hardly": 479, "rational": 480, "do": 481, "reason": 482, "may": 483, "falling": 484, "possibly": 485, "leading": 486, "close": 487, "least": 488, "taking": 489, "consideration": 490, "must": 491, "published": 492, "trees": 493, "cut": 494, "down": 495, "simply": 496, "happening": 497, "over": 498, "today": 499, "production": 500, "environmentalists": 501, "way": 502, "alive": 503, "unpleasant": 504, "advocating": 505, "witness": 506, "extinction": 507, "type": 508, "if": 509, "innovations": 510, "technology": 511, "modern": 512, "government": 513, "budget": 514, "focus": 515, "young": 516, "university": 517, "\"": 518, "investment": 519, "\",": 520, "once": 521, "out": 522, "fosters": 523, "civilized": 524, "plays": 525, "lasting": 526, "prosperity": 527, "governments": 528, "throughout": 529, "special": 530, "emphasis": 531, "two": 532, "integral": 533, "components": 534, "within": 535, "system": 536, "elementary": 537, "advanced": 538, "doubt": 539, "supposed": 540, "offer": 541, "sufficient": 542, "financial": 543, "concerning": 544, "base": 545, "architecture": 546, "fundamental": 547, "requirement": 548, "qualified": 549, "citizen": 550, "guarantee": 551, "equal": 552, "access": 553, "lack": 554, "established": 555, "goes": 556, "high": 557, "rate": 558, "illiteracy": 559, "seriously": 560, "words": 561, "especially": 562, "developing": 563, "off": 564, "points": 565, "set": 566, "educate": 567, "citizens": 568, "enough": 569, "represent": 570, "cutting": 571, "edge": 572, "academic": 573, "achievements": 574, "act": 575, "advance": 576, "applied": 577, "practice": 578, "flourish": 579, "also": 580, "status": 581, "community": 582, "argue": 583, "universities": 584, "invention": 585, "argument": 586, "researches": 587, "humanities": 588, "art": 589, "amount": 590, "big": 591, "attract": 592, "excellent": 593, "researchers": 594, "reputation": 595, "worldwide": 596, "listed": 597, "above": 598, "safely": 599, "draw": 600, "spare": 601, "effort": 602, "brighter": 603, "roommates": 604, "quality": 605, "much": 606, "good": 607, "affect": 608, "research": 609, "showed": 610, "made": 611, "likely": 612, "applicable": 613, "roommate": 614, "my": 615, "personal": 616, "opinion": 617, "most": 618, "considered": 619, "communication": 620, "turns": 621, "music": 622, "television": 623, "volume": 624, "night": 625, "sometimes": 626, "know": 627, "done": 628, "until": 629, "taste": 630, "own": 631, "medicine": 632, "times": 633, "any": 634, "self": 635, "centered": 636, "action": 637, "tremendously": 638, "having": 639, "significantly": 640, "prevent": 641, "friend": 642, "family": 643, "member": 644, "moreover": 645, "habit": 646, "tidy": 647, "blanket": 648, "morning": 649, "piece": 650, "immense": 651, "project": 652, "requested": 653, "move": 654, "just": 655, "because": 656, "up": 657, "split": 658, "milk": 659, "build": 660, "understanding": 661, "valuable": 662, "factors": 663, "want": 664, "sky": 665, "limit": 666, "kinds": 667, "personality": 668, "flexible": 669, "account": 670, "spend": 671, "improving": 672, "roads": 673, "highways": 674, "transportation": 675, "attracted": 676, "concern": 677, "invest": 678, "traffic": 679, "endless": 680, "controversy": 681, "does": 682, "seem": 683, "unreasonable": 684, "suggest": 685, "buses": 686, "trains": 687, "subways": 688, "vehicles": 689, "used": 690, "alleviate": 691, "congestion": 692, "decrease": 693, "carbon": 694, "released": 695, "air": 696, "foremost": 697, "emission": 698, "protecting": 699, "atmosphere": 700, "fact": 701, "cars": 702, "motorbikes": 703, "ozone": 704, "layer": 705, "damaged": 706, "use": 707, "strong": 708, "likelihood": 709, "drive": 710, "private": 711, "sure": 712, "emitted": 713, "cause": 714, "skin": 715, "cancer": 716, "destroy": 717, "whereas": 718, "obviously": 719, "policy": 720, "brings": 721, "advantageous": 722, "impact": 723, "earth": 724, "play": 725, "pivotal": 726, "part": 727, "jam": 728, "quiet": 729, "serious": 730, "problem": 731, "cities": 732, "main": 733, "great": 734, "tackle": 735, "attention": 736, "reduce": 737, "possibility": 738, "reach": 739, "major": 740, "concede": 741, "nevertheless": 742, "systems": 743, "advantages": 744, "ease": 745, "protect": 746, "why": 747, "facilities": 748, "physical": 749, "exercise": 750, "schedule": 751, "entirely": 752, "devoted": 753, "academics": 754, "truly": 755, "outweighed": 756, "exercises": 757, "healthy": 758, "nation": 759, "assist": 760, "learning": 761, "direct": 762, "observation": 763, "finally": 764, "aid": 765, "proverb": 766, "says": 767, ":": 768, "means": 769, "body": 770, "basis": 771, "soul": 772, "linkage": 773, "health": 774, "feel": 775, "additionally": 776, "conditions": 777, "everyday": 778, "activity": 779, "gradually": 780, "step": 781, "change": 782, "condition": 783, "entire": 784, "ages": 785, "begin": 786, "going": 787, "sports": 788, "try": 789, "eventually": 790, "besides": 791, "outdoors": 792, "indoors": 793, "getting": 794, "clearer": 795, "jogging": 796, "basketball": 797, "gains": 798, "knowledge": 799, "succeed": 800, "particular": 801, "kind": 802, "throwing": 803, "ball": 804, "practicing": 805, "rather": 806, "furthermore": 807, "almost": 808, "science": 809, "discoveries": 810, "were": 811, "region": 812, "mostly": 813, "depends": 814, "population": 815, "invested": 816, "program": 817, "save": 818, "healthcare": 819, "since": 820, "physically": 821, "contribute": 822, "economical": 823, "brain": 824, "putting": 825, "early": 826, "steps": 827, "human": 828, "mentally": 829, "ends": 830, "financially": 831, "say": 832, "influence": 833, "inspires": 834, "creativity": 835, "instead": 836, "pace": 837, "seemed": 838, "impossible": 839, "never": 840, "talking": 841, "anyone": 842, "whenever": 843, "wanted": 844, "see": 845, "someone": 846, "overseas": 847, "computer": 848, "screen": 849, "achieved": 850, "cellphone": 851, "creative": 852, "don": 853, "t": 854, "deny": 855, "everything": 856, "across": 857, "tech": 858, "product": 859, "obsessed": 860, "mysterious": 861, "functions": 862, "eager": 863, "was": 864, "original": 865, "then": 866, "did": 867, "worked": 868, "after": 869, "stuff": 870, "end": 871, "successfully": 872, "invented": 873, "easy": 874, "actually": 875, "encourages": 876, "widen": 877, "perspective": 878, "highly": 879, "foreign": 880, "ways": 881, "thinking": 882, "gained": 883, "encourage": 884, "admittedly": 885, "too": 886, "comfortable": 887, "satisfied": 888, "refuse": 889, "nonetheless": 890, "increasingly": 891, "kept": 892, "researching": 893, "became": 894, "successful": 895, "age": 896, "lessons": 897, "teachers": 898, "versus": 899, "sources": 900, "half": 901, "century": 902, "beings": 903, "increased": 904, "beyond": 905, "expectations": 906, "countless": 907, "technological": 908, "equipments": 909, "flooding": 910, "cell": 911, "phone": 912, "enrich": 913, "class": 914, "quite": 915, "helpful": 916, "schools": 917, "write": 918, "calculate": 919, "kindergarten": 920, "further": 921, "writing": 922, "obstacles": 923, "schooling": 924, "right": 925, "wrong": 926, "assistance": 927, "lots": 928, "classes": 929, "input": 930, "google": 931, "articles": 932, "websites": 933, "case": 934, "easily": 935, "programs": 936, "discovery": 937, "instructive": 938, "outer": 939, "space": 940, "etc": 941, "us": 942, "tell": 943, "student": 944, "reasonable": 945, "him": 946, "email": 947, "text": 948, "messaging": 949, "threats": 950, "written": 951, "language": 952, "introduction": 953, "brought": 954, "considerable": 955, "changes": 956, "situation": 957, "decreasing": 958, "position": 959, "favor": 960, "idea": 961, "benefits": 962, "users": 963, "answers": 964, "popularity": 965, "communicated": 966, "meeting": 967, "directly": 968, "sending": 969, "letters": 970, "later": 971, "calling": 972, "difficulties": 973, "loss": 974, "send": 975, "electronic": 976, "anywhere": 977, "thanks": 978, "function": 979, "(": 980, "),": 981, "cheaper": 982, "faster": 983, "lot": 984, "majority": 985, "prefer": 986, "leads": 987, "losing": 988, "tend": 989, "communicating": 990, "outcome": 991, "cases": 992, "message": 993, "created": 994, "providers": 995, "room": 996, "typing": 997, "dangerous": 998, "youngsters": 999, "languages": 1000, "studying": 1001, "assignments": 1002, "tendency": 1003, "continues": 1004, "rapid": 1005, "real": 1006, "stand": 1007, "cannot": 1008, "threat": 1009, "obvious": 1010, "educators": 1011, "themselves": 1012, "youths": 1013, "pay": 1014, "preserving": 1015, "animals": 1016, "numbers": 1017, "animal": 1018, "experiments": 1019, "medicines": 1020, "foods": 1021, "opponents": 1022, "cruel": 1023, "nature": 1024, "sensible": 1025, "dramatically": 1026, "humanity": 1027, "allowed": 1028, "sold": 1029, "testing": 1030, "essay": 1031, "friendly": 1032, "vital": 1033, "balance": 1034, "broke": 1035, "die": 1036, "categories": 1037, "next": 1038, "generation": 1039, "though": 1040, "necessary": 1041, "live": 1042, "noxious": 1043, "scientists": 1044, "something": 1045, "ill": 1046, "dying": 1047, "quantity": 1048, "volunteers": 1049, "place": 1050, "test": 1051, "potentially": 1052, "harm": 1053, "sum": 1054, "disadvantages": 1055, "profits": 1056, "merits": 1057, "outweigh": 1058, "demerits": 1059, "destroying": 1060, "&": 1061, "channels": 1062, "unfortunately": 1063, "plan": 1064, "limitation": 1065, "watching": 1066, "families": 1067, "ties": 1068, "spite": 1069, "enjoying": 1070, "really": 1071, "consuming": 1072, "task": 1073, "surprising": 1074, "kill": 1075, "late": 1076, "call": 1077, "parents": 1078, "lazy": 1079, "front": 1080, "three": 1081, "ours": 1082, "eight": 1083, "hour": 1084, "working": 1085, "office": 1086, "gym": 1087, "prefers": 1088, "sedentary": 1089, "active": 1090, "sociable": 1091, "effect": 1092, "viewers": 1093, "movies": 1094, "advertise": 1095, "criminal": 1096, "genre": 1097, "teenagers": 1098, "behaviors": 1099, "killing": 1100, "advertising": 1101, "few": 1102, "show": 1103, "destructive": 1104, "global": 1105, "solve": 1106, "contribution": 1107, "solution": 1108, "gender": 1109, "equality": 1110, "admission": 1111, "men": 1112, "women": 1113, "equally": 1114, "participating": 1115, "field": 1116, "performed": 1117, "sophisticated": 1118, "factor": 1119, "affecting": 1120, "present": 1121, "accept": 1122, "according": 1123, "genders": 1124, "initially": 1125, "look": 1126, "proved": 1127, "indoor": 1128, "outdoor": 1129, "acting": 1130, "housewife": 1131, "flying": 1132, "planes": 1133, "authority": 1134, "biased": 1135, "ground": 1136, "discrimination": 1137, "record": 1138, "criteria": 1139, "current": 1140, "job": 1141, "market": 1142, "affects": 1143, "decision": 1144, "courses": 1145, "employers": 1146, "selection": 1147, "pre": 1148, "decided": 1149, "male": 1150, "candidates": 1151, "heavy": 1152, "repairing": 1153, "installation": 1154, "machine": 1155, "staff": 1156, "female": 1157, "soft": 1158, "teaching": 1159, "decide": 1160, "subject": 1161, "suitable": 1162, "open": 1163, "choice": 1164, "everyone": 1165, "select": 1166, "youth": 1167, "career": 1168, "ready": 1169, "bound": 1170, "certain": 1171, "limitations": 1172, "restriction": 1173, "posed": 1174, "employer": 1175, "opportunity": 1176, "adults": 1177, "independence": 1178, "quickly": 1179, "away": 1180, "houses": 1181, "soon": 1182, "possible": 1183, "limits": 1184, "independent": 1185, "difficult": 1186, "bills": 1187, "expenses": 1188, "co": 1189, "tenant": 1190, "separate": 1191, "loan": 1192, "electricity": 1193, "water": 1194, "meal": 1195, "study": 1196, "combine": 1197, "worries": 1198, "encounter": 1199, "habits": 1200, "totally": 1201, "theirs": 1202, "behavior": 1203, "inappropriate": 1204, "share": 1205, "interests": 1206, "ask": 1207, "advice": 1208, "reckon": 1209, "worry": 1210, "problems": 1211, "pollution": 1212, "threatening": 1213, "causing": 1214, "heating": 1215, "responsibilities": 1216, "put": 1217, "paying": 1218, "clean": 1219, "industrialized": 1220, "holds": 1221, "factories": 1222, "harmful": 1223, "gases": 1224, "produced": 1225, "businesses": 1226, "considering": 1227, "precautions": 1228, "several": 1229, "house": 1230, "winter": 1231, "causes": 1232, "expensive": 1233, "charging": 1234, "restrict": 1235, "budgets": 1236, "responsibility": 1237, "responsible": 1238, "inhabitants": 1239, "go": 1240, "persistent": 1241, "desirable": 1242, "regard": 1243, "increase": 1244, "unemployment": 1245, "analyze": 1246, "views": 1247, "proof": 1248, "advocate": 1249, "numerous": 1250, "opportunities": 1251, "graduation": 1252, "sales": 1253, "persons": 1254, "engineers": 1255, "labors": 1256, "graduates": 1257, "short": 1258, "supply": 1259, "worse": 1260, "labor": 1261, "educated": 1262, "finishing": 1263, "national": 1264, "productivity": 1265, "searching": 1266, "side": 1267, "coin": 1268, "voices": 1269, "opposition": 1270, "saying": 1271, "careers": 1272, "race": 1273, "politics": 1274, "progress": 1275, "tower": 1276, "experiences": 1277, "campus": 1278, "chances": 1279, "deeper": 1280, "discussion": 1281, "exchange": 1282, "scholarships": 1283, "necessity": 1284, "creating": 1285, "possibilities": 1286, "challenges": 1287, "convenience": 1288, "meanwhile": 1289, "variety": 1290, "technical": 1291, "issues": 1292, "viewpoint": 1293, "changed": 1294, "lifestyle": 1295, "expectation": 1296, "speaking": 1297, "areas": 1298, "libraries": 1299, "hospitals": 1300, "impolite": 1301, "offensive": 1302, "utilize": 1303, "tools": 1304, "examinations": 1305, "regulations": 1306, "rules": 1307, "implemented": 1308, "worth": 1309, "mentioning": 1310, "lethal": 1311, "overusing": 1312, "including": 1313, "suffering": 1314, "hearing": 1315, "cancers": 1316, "investigation": 1317, "needed": 1318, "debatable": 1319, "techniques": 1320, "panic": 1321, "conversation": 1322, "third": 1323, "party": 1324, "exists": 1325, "efficient": 1326, "reliable": 1327, "player": 1328, "forth": 1329, "nothing": 1330, "prominent": 1331, "dependence": 1332, "handled": 1333, "establish": 1334, "nearby": 1335, "housing": 1336, "controversial": 1337, "industrial": 1338, "buildings": 1339, "vast": 1340, "against": 1341, "building": 1342, "factory": 1343, "near": 1344, "environmental": 1345, "stimulate": 1346, "growth": 1347, "manufacture": 1348, "goods": 1349, "demand": 1350, "residents": 1351, "industries": 1352, "resulting": 1353, "area": 1354, "estate": 1355, "satisfy": 1356, "workers": 1357, "accommodation": 1358, "disadvantage": 1359, "contamination": 1360, "true": 1361, "dire": 1362, "consequences": 1363, "caused": 1364, "proportion": 1365, "breathing": 1366, "chemical": 1367, "substances": 1368, "inevitable": 1369, "built": 1370, "avoidable": 1371, "manage": 1372, "manufacturing": 1373, "plant": 1374, "trend": 1375, "industrialization": 1376, "dispose": 1377, "correct": 1378, "prepared": 1379, "meals": 1380, "bring": 1381, "utilizing": 1382, "artificial": 1383, "ingredients": 1384, "ignoring": 1385, "nutrition": 1386, "eating": 1387, "explain": 1388, "based": 1389, "delicious": 1390, "adds": 1391, "wide": 1392, "range": 1393, "added": 1394, "magazines": 1395, "report": 1396, "diseases": 1397, "cook": 1398, "cooking": 1399, "fresh": 1400, "needs": 1401, "comparison": 1402, "apparently": 1403, "demonstrated": 1404, "unable": 1405, "growing": 1406, "arts": 1407, "humans": 1408, "eat": 1409, "lose": 1410, "choose": 1411, "microwave": 1412, "unique": 1413, "cooker": 1414, "dish": 1415, "five": 1416, "minutes": 1417, "rare": 1418, "aware": 1419, "modification": 1420, "custom": 1421, "definitely": 1422, "busy": 1423, "develop": 1424, "commonly": 1425, "understood": 1426, "gap": 1427, "developed": 1428, "organization": 1429, "impoverished": 1430, "disagreed": 1431, "best": 1432, "proven": 1433, "analyzing": 1434, "objective": 1435, "supporters": 1436, "educational": 1437, "resources": 1438, "evaluation": 1439, "neglected": 1440, "experience": 1441, "remain": 1442, "undeveloped": 1443, "deal": 1444, "critical": 1445, "method": 1446, "poor": 1447, "complete": 1448, "acknowledged": 1449, "powerful": 1450, "exploit": 1451, "target": 1452, "labour": 1453, "indeed": 1454, "rarely": 1455, "depend": 1456, "level": 1457, "path": 1458, "undergo": 1459, "alter": 1460, "ban": 1461, "forms": 1462, "inseparable": 1463, "ads": 1464, "critics": 1465, "purpose": 1466, "damages": 1467, "banned": 1468, "control": 1469, "content": 1470, "customers": 1471, "alcohol": 1472, "cigarettes": 1473, "adult": 1474, "prohibited": 1475, "buy": 1476, "start": 1477, "consume": 1478, "fortunately": 1479, "materials": 1480, "firms": 1481, "compare": 1482, "days": 1483, "rely": 1484, "czech": 1485, "republic": 1486, "attractions": 1487, "sell": 1488, "consumers": 1489, "planned": 1490, "targeted": 1491, "informed": 1492, "bear": 1493, "mind": 1494, "married": 1495, "employment": 1496, "outside": 1497, "woman": 1498, "household": 1499, "mention": 1500, "basic": 1501, "earn": 1502, "wife": 1503, "husband": 1504, "difficulty": 1505, "normal": 1506, "earning": 1507, "creates": 1508, "contact": 1509, "strengthen": 1510, "character": 1511, "capacity": 1512, "roles": 1513, "mother": 1514, "supporting": 1515, "housework": 1516, "policies": 1517, "limited": 1518, "husbands": 1519, "sharing": 1520, "willing": 1521, "organized": 1522, "presence": 1523, "secondary": 1524, "completely": 1525, "fees": 1526, "fair": 1527, "already": 1528, "studies": 1529, "afford": 1530, "characters": 1531, "alternative": 1532, "transport": 1533, "recently": 1534, "paid": 1535, "state": 1536, "automobile": 1537, "assert": 1538, "laws": 1539, "controlling": 1540, "automobiles": 1541, "introduced": 1542, "described": 1543, "carefully": 1544, "exhaust": 1545, "dioxides": 1546, "bad": 1547, "impacts": 1548, "gets": 1549, "polluted": 1550, "respiratory": 1551, "disease": 1552, "terrible": 1553, "forces": 1554, "drivers": 1555, "accidents": 1556, "methods": 1557, "car": 1558, "ownership": 1559, "immediately": 1560, "former": 1561, "emit": 1562, "gasses": 1563, "ideal": 1564, "rental": 1565, "bicycle": 1566, "european": 1567, "corner": 1568, "district": 1569, "bicycles": 1570, "placed": 1571, "ride": 1572, "districts": 1573, "small": 1574, "fee": 1575, "neither": 1576, "nor": 1577, "allow": 1578, "possess": 1579, "attempts": 1580, "summary": 1581, "claim": 1582, "protection": 1583, "giving": 1584, "poorer": 1585, "positive": 1586, "globalization": 1587, "',": 1588, "closer": 1589, "single": 1590, "governmental": 1591, "organizations": 1592, "harmony": 1593, "power": 1594, "politically": 1595, "dependent": 1596, "aiding": 1597, "counties": 1598, "suffer": 1599, "shortage": 1600, "richer": 1601, "poverty": 1602, "light": 1603, "load": 1604, "run": 1605, "actual": 1606, "korea": 1607, "compared": 1608, "africa": 1609, "10": 1610, "campaign": 1611, "gives": 1612, "chance": 1613, "considerate": 1614, "rich": 1615, "abundance": 1616, "granted": 1617, "raises": 1618, "notice": 1619, "meaning": 1620, "love": 1621, "humane": 1622, "campaigns": 1623, "include": 1624, "practical": 1625, "globalized": 1626, "economies": 1627, "network": 1628, "america": 1629, "went": 1630, "asian": 1631, "gotten": 1632, "supports": 1633, "block": 1634, "bankrupt": 1635, "concepts": 1636, "neighbor": 1637, "history": 1638, "sides": 1639, "gradual": 1640, "exception": 1641, "undeniable": 1642, "economics": 1643, "ethnic": 1644, "religious": 1645, "danger": 1646, "vulnerable": 1647, "attack": 1648, "improvement": 1649, "scientific": 1650, "promotions": 1651, "admit": 1652, "stuffs": 1653, "imported": 1654, "proponents": 1655, "results": 1656, "tension": 1657, "consequence": 1658, "myself": 1659, "disrupt": 1660, "leave": 1661, "forced": 1662, "professors": 1663, "force": 1664, "wasting": 1665, "useless": 1666, "expand": 1667, "hire": 1668, "employee": 1669, "degree": 1670, "subjects": 1671, "little": 1672, "obtained": 1673, "helps": 1674, "esteem": 1675, "ve": 1676, "earned": 1677, "overall": 1678, "leaving": 1679, "train": 1680, "reflect": 1681, "advertisements": 1682, "posters": 1683, "streets": 1684, "unnecessary": 1685, "boost": 1686, "pour": 1687, "commodities": 1688, "promotion": 1689, "possessing": 1690, "mean": 1691, "celebrities": 1692, "famous": 1693, "singers": 1694, "advertisement": 1695, "clothes": 1696, "relatively": 1697, "despite": 1698, "exaggerated": 1699, "economically": 1700, "introduce": 1701, "choices": 1702, "often": 1703, "enjoyable": 1704, "aim": 1705, "grab": 1706, "your": 1707, "prices": 1708, "levels": 1709, "commercial": 1710, "otherwise": 1711, "price": 1712, "maybe": 1713, "final": 1714, "hands": 1715, "appealing": 1716, "gun": 1717, "strictly": 1718, "controlled": 1719, "loose": 1720, "topic": 1721, "enforce": 1722, "risk": 1723, "guns": 1724, "avoided": 1725, "purchase": 1726, "hear": 1727, "hurt": 1728, "accident": 1729, "hunting": 1730, "fewer": 1731, "happened": 1732, "surroundings": 1733, "safer": 1734, "lower": 1735, "rates": 1736, "violent": 1737, "crimes": 1738, "abuse": 1739, "american": 1740, "juveniles": 1741, "terrorists": 1742, "weapons": 1743, "police": 1744, "thirdly": 1745, "suicide": 1746, "firearms": 1747, "per": 1748, "cent": 1749, "adolescent": 1750, "suicides": 1751, "75": 1752, "rise": 1753, "crime": 1754, "series": 1755, "societies": 1756, "violence": 1757, "sporting": 1758, "occasions": 1759, "tensions": 1760, "events": 1761, "multi": 1762, "fans": 1763, "passion": 1764, "easing": 1765, "releasing": 1766, "patriotic": 1767, "emotions": 1768, "safe": 1769, "event": 1770, "held": 1771, "interest": 1772, "regardless": 1773, "nationality": 1774, "religion": 1775, "together": 1776, "useful": 1777, "cup": 1778, "relation": 1779, "north": 1780, "south": 1781, "aggressive": 1782, "friendship": 1783, "release": 1784, "sole": 1785, "sport": 1786, "beautiful": 1787, "image": 1788, "land": 1789, "beijing": 1790, "2008": 1791, "chinese": 1792, "tried": 1793, "spectacular": 1794, "foreigners": 1795, "came": 1796, "here": 1797, "received": 1798, "welcomed": 1799, "hospitality": 1800, "china": 1801, "peaceful": 1802, "hundred": 1803, "taken": 1804, "fields": 1805, "certainly": 1806, "technologies": 1807, "regarding": 1808, "me": 1809, "material": 1810, "sharp": 1811, "fall": 1812, "ten": 1813, "ago": 1814, "items": 1815, "producing": 1816, "advancements": 1817, "escape": 1818, "energy": 1819, "meaningful": 1820, "pleasure": 1821, "conveniences": 1822, "waiting": 1823, "lived": 1824, "talk": 1825, "online": 1826, "undoubtedly": 1827, "extent": 1828, "ability": 1829, "return": 1830, "remarkable": 1831, "root": 1832, "bringing": 1833, "under": 1834, "proper": 1835, "advancement": 1836, "travel": 1837, "centuries": 1838, "exploration": 1839, "illustrate": 1840, "astronauts": 1841, "planet": 1842, "spent": 1843, "equipment": 1844, "facts": 1845, "solar": 1846, "discovered": 1847, "picture": 1848, "round": 1849, "sun": 1850, "vice": 1851, "versa": 1852, "itself": 1853, "observing": 1854, "hazards": 1855, "warming": 1856, "oxygen": 1857, "breathe": 1858, "tanks": 1859, "fortune": 1860, "given": 1861, "aforementioned": 1862, "normally": 1863, "exposed": 1864, "phenomenon": 1865, "explained": 1866, "involved": 1867, "precious": 1868, "seems": 1869, "offers": 1870, "distinct": 1871, "apply": 1872, "ones": 1873, "constant": 1874, "colleagues": 1875, "company": 1876, "raised": 1877, "hesitation": 1878, "confidence": 1879, "require": 1880, "solving": 1881, "greatly": 1882, "lastly": 1883, "tuition": 1884, "raising": 1885, "becoming": 1886, "burden": 1887, "partially": 1888, "solved": 1889, "reliant": 1890, "problematic": 1891, "matters": 1892, "belief": 1893, "unpaid": 1894, "sent": 1895, "salaries": 1896, "invaluable": 1897, "period": 1898, "institutions": 1899, "assigned": 1900, "theoretical": 1901, "instructors": 1902, "sitting": 1903, "classroom": 1904, "enter": 1905, "workforce": 1906, "internship": 1907, "younger": 1908, "generations": 1909, "generate": 1910, "restricted": 1911, "workload": 1912, "imagination": 1913, "looking": 1914, "potential": 1915, "employees": 1916, "organizing": 1917, "orientation": 1918, "textbook": 1919, "believed": 1920, "nuclear": 1921, "abundant": 1922, "eco": 1923, "summer": 1924, "india": 1925, "wind": 1926, "distributing": 1927, "required": 1928, "implication": 1929, "widely": 1930, "currently": 1931, "releases": 1932, "extensive": 1933, "increases": 1934, "electric": 1935, "hydro": 1936, "motivate": 1937, "places": 1938, "seek": 1939, "expertise": 1940, "suits": 1941, "unlikely": 1942, "evolved": 1943, "domain": 1944, "experts": 1945, "known": 1946, "offered": 1947, "implications": 1948, "seeking": 1949, "respect": 1950, "sense": 1951, "conveying": 1952, "meant": 1953, "accepted": 1954, "insight": 1955, "deepen": 1956, "regarded": 1957, "gather": 1958, "course": 1959, "truth": 1960, "lies": 1961, "somewhere": 1962, "remains": 1963, "workplace": 1964, "shape": 1965, "zoos": 1966, "rural": 1967, "wild": 1968, "frequently": 1969, "generates": 1970, "heated": 1971, "debate": 1972, "professionals": 1973, "deprived": 1974, "freedom": 1975, "staying": 1976, "habitats": 1977, "species": 1978, "severe": 1979, "damage": 1980, "lakes": 1981, "fully": 1982, "compensate": 1983, "captured": 1984, "zoo": 1985, "influences": 1986, "psychological": 1987, "creatures": 1988, "isolation": 1989, "depression": 1990, "killer": 1991, "equipped": 1992, "inside": 1993, "endangered": 1994, "illegal": 1995, "strict": 1996, "prohibiting": 1997, "habitat": 1998, "ultimate": 1999, "saving": 2000, "distance": 2001, "vs": 2002, "attending": 2003, "promoted": 2004, "lectures": 2005, "superior": 2006, "degrees": 2007, "colleges": 2008, "terms": 2009, "earlier": 2010, "tired": 2011, "commuting": 2012, "attend": 2013, "differences": 2014, "teacher": 2015, "qualifications": 2016, "top": 2017, "video": 2018, "conferencing": 2019, "allows": 2020, "optimize": 2021, "costs": 2022, "outstanding": 2023, "provides": 2024, "classmates": 2025, "approaches": 2026, "involving": 2027, "interactions": 2028, "communications": 2029, "attractive": 2030, "discussions": 2031, "via": 2032, "joy": 2033, "diminished": 2034, "e": 2035, "mails": 2036, "chat": 2037, "msn": 2038, "yet": 2039, "innovation": 2040, "valid": 2041, "arguments": 2042, "globe": 2043, "benefited": 2044, "facilitate": 2045, "relatives": 2046, "faraway": 2047, "click": 2048, "button": 2049, "seconds": 2050, "generally": 2051, "laptop": 2052, "messages": 2053, "bus": 2054, "stop": 2055, "shop": 2056, "humankind": 2057, "privileged": 2058, "spread": 2059, "aims": 2060, "appliances": 2061, "cover": 2062, "ignored": 2063, "couldn": 2064, "compulsory": 2065, "optional": 2066, "positively": 2067, "psychology": 2068, "impression": 2069, "cope": 2070, "stress": 2071, "interesting": 2072, "musical": 2073, "involves": 2074, "participants": 2075, "operation": 2076, "group": 2077, "beneficial": 2078, "background": 2079, "calm": 2080, "contrast": 2081, "enhancing": 2082, "academically": 2083, "requires": 2084, "attitude": 2085, "unless": 2086, "interested": 2087, "entertaining": 2088, "occupation": 2089, "playing": 2090, "guitar": 2091, "song": 2092, "worker": 2093, "integration": 2094, "else": 2095, "library": 2096, "priority": 2097, "matches": 2098, "match": 2099, "sponsors": 2100, "tickets": 2101, "investing": 2102, "books": 2103, "stable": 2104, "you": 2105, "except": 2106, "/": 2107, "full": 2108, "explore": 2109, "recognized": 2110, "options": 2111, "choosing": 2112, "specialized": 2113, "immature": 2114, "dedicate": 2115, "combination": 2116, "enthusiasm": 2117, "curriculum": 2118, "stressful": 2119, "homework": 2120, "exams": 2121, "focusing": 2122, "model": 2123, "cultivate": 2124, "talents": 2125, "effectiveness": 2126, "probably": 2127, "devote": 2128, "efforts": 2129, "pressure": 2130, "drawbacks": 2131, "oriented": 2132, "regret": 2133, "deeply": 2134, "concentrating": 2135, "foster": 2136, "english": 2137, "minority": 2138, "proliferation": 2139, "exceed": 2140, "abroad": 2141, "hot": 2142, "obstacle": 2143, "longer": 2144, "mutual": 2145, "trust": 2146, "host": 2147, "enhances": 2148, "wider": 2149, "references": 2150, "blame": 2151, "lesser": 2152, "year": 2153, "heritage": 2154, "sighted": 2155, "native": 2156, "m": 2157, "convinced": 2158, "prevalent": 2159, "usage": 2160, "owing": 2161, "actions": 2162, "restrictions": 2163, "artistic": 2164, "minds": 2165, "artists": 2166, "express": 2167, "again": 2168, "gave": 2169, "sculptures": 2170, "paintings": 2171, "contemporary": 2172, "awareness": 2173, "innovative": 2174, "realize": 2175, "peep": 2176, "criticize": 2177, "writer": 2178, "she": 2179, "approach": 2180, "hurdle": 2181, "promoting": 2182, "aesthetic": 2183, "frank": 2184, "doesn": 2185, "\u201c": 2186, "curb": 2187, "freely": 2188, "sentiments": 2189, "controversies": 2190, "beliefs": 2191, "vulgar": 2192, "expression": 2193, "boundaries": 2194, "relaxed": 2195, "fear": 2196, "restrictive": 2197, "throat": 2198, "operative": 2199, "child": 2200, "moral": 2201, "teamwork": 2202, "encouraging": 2203, "setup": 2204, "oneself": 2205, "catch": 2206, "mistakes": 2207, "identify": 2208, "strengths": 2209, "weaknesses": 2210, "inspirational": 2211, "seeing": 2212, "modified": 2213, "direction": 2214, "trying": 2215, "beat": 2216, "helped": 2217, "evolution": 2218, "blind": 2219, "selfish": 2220, "detrimental": 2221, "followed": 2222, "recognition": 2223, "capital": 2224, "punishment": 2225, "retribution": 2226, "criminals": 2227, "stringent": 2228, "flexibility": 2229, "judicial": 2230, "safety": 2231, "commit": 2232, "heinous": 2233, "protects": 2234, "hardcore": 2235, "inspiration": 2236, "prospects": 2237, "hateful": 2238, "knows": 2239, "decreased": 2240, "saves": 2241, "funding": 2242, "wasted": 2243, "maintenance": 2244, "jury": 2245, "verdict": 2246, "discretion": 2247, "innocent": 2248, "circumstances": 2249, "committing": 2250, "defense": 2251, "senses": 2252, "lacks": 2253, "deserve": 2254, "rights": 2255, "option": 2256, "break": 2257, "permit": 2258, "continuously": 2259, "5": 2260, "till": 2261, "16": 2262, "relaxation": 2263, "continuous": 2264, "robot": 2265, "instructions": 2266, "refresh": 2267, "hobbies": 2268, "challenge": 2269, "dilemma": 2270, "stream": 2271, "preparation": 2272, "desired": 2273, "disturb": 2274, "prove": 2275, "breaks": 2276, "illusion": 2277, "cousin": 2278, "started": 2279, "customer": 2280, "centre": 2281, "got": 2282, "distracted": 2283, "indulge": 2284, "smoking": 2285, "drinking": 2286, "varies": 2287, "harms": 2288, "nurture": 2289, "necessarily": 2290, "males": 2291, "females": 2292, "depending": 2293, "talent": 2294, "behave": 2295, "boy": 2296, "girl": 2297, "shy": 2298, "boys": 2299, "incapable": 2300, "mechanical": 2301, "engineering": 2302, "gandhi": 2303, ".,": 2304, "symbols": 2305, "intelligence": 2306, "none": 2307, "inferior": 2308, "merit": 2309, "everybody": 2310, "hold": 2311, "maintain": 2312, "kitchen": 2313, "walks": 2314, "figure": 2315, "spending": 2316, "survey": 2317, "89": 2318, "%": 2319, "filled": 2320, "competitions": 2321, "update": 2322, "relax": 2323, "relieve": 2324, "bacterias": 2325, "mold": 2326, "pesticide": 2327, "fruits": 2328, "killed": 2329, "removed": 2330, "assured": 2331, "requirements": 2332, "supervision": 2333, "appropriate": 2334, "nutritious": 2335, "guaranteed": 2336, "found": 2337, "solid": 2338, "discussed": 2339, "played": 2340, "abilities": 2341, "advances": 2342, "relative": 2343, "frequent": 2344, "proficient": 2345, "join": 2346, "particularly": 2347, "skill": 2348, "stay": 2349, "conservative": 2350, "indispensible": 2351, "unlike": 2352, "relaxing": 2353, "laugh": 2354, "devised": 2355, "previous": 2356, "practices": 2357, "unhealthy": 2358, "contents": 2359, "arranged": 2360, "secure": 2361, "survival": 2362, "advent": 2363, "shouldn": 2364, "theaters": 2365, "stadiums": 2366, "allocate": 2367, "efficiently": 2368, "proposal": 2369, "thousands": 2370, "urgent": 2371, "uneducated": 2372, "barely": 2373, "appreciate": 2374, "musicals": 2375, "treatment": 2376, "participate": 2377, "cinemas": 2378, "marketing": 2379, "strategies": 2380, "audience": 2381, "establishment": 2382, "institutes": 2383, "aimed": 2384, "deserves": 2385, "funds": 2386, "taxpayers": 2387, "unfair": 2388, "spot": 2389, "bit": 2390, "tax": 2391, "meet": 2392, "sectors": 2393, "accessed": 2394, "summarize": 2395, "allocated": 2396, "keeps": 2397, "21st": 2398, "driving": 2399, "behind": 2400, "worried": 2401, "preservation": 2402, "lifestyles": 2403, "groundless": 2404, "specific": 2405, "engaged": 2406, "miss": 2407, "greatest": 2408, "displayed": 2409, "enriches": 2410, "vivid": 2411, "shanghai": 2412, "robots": 2413, "led": 2414, "screens": 2415, "perfect": 2416, "digital": 2417, "tradition": 2418, "integrated": 2419, "enjoyment": 2420, "tedious": 2421, "deem": 2422, "thoughts": 2423, "impose": 2424, "concerns": 2425, "creation": 2426, "misleading": 2427, "destabilize": 2428, "audiences": 2429, "judgement": 2430, "misled": 2431, "influenced": 2432, "needless": 2433, "inevitably": 2434, "exaggeration": 2435, "determine": 2436, "interpret": 2437, "reflects": 2438, "reality": 2439, "intention": 2440, "covering": 2441, "telling": 2442, "word": 2443, "notion": 2444, "afraid": 2445, "unjustified": 2446, "let": 2447, "contain": 2448, "absolutely": 2449, "exposure": 2450, "adolescents": 2451, "mature": 2452, "avoid": 2453, "astray": 2454, "hide": 2455, "\u2013": 2456, "pieces": 2457, "witnessed": 2458, "profound": 2459, "revolution": 2460, "opened": 2461, "fairness": 2462, "gone": 2463, "stick": 2464, "boring": 2465, "businessmen": 2466, "political": 2467, "perform": 2468, "wives": 2469, "instinct": 2470, "resource": 2471, "management": 2472, "patience": 2473, "downside": 2474, "overcome": 2475, "petrol": 2476, "watch": 2477, "tv": 2478, "questions": 2479, "initiatives": 2480, "address": 2481, "extremely": 2482, "reaching": 2483, "insufficient": 2484, "promising": 2485, "specifically": 2486, "institution": 2487, "plenty": 2488, "farming": 2489, "alleviating": 2490, "ought": 2491, "instantly": 2492, "pollutions": 2493, "burning": 2494, "oil": 2495, "pollutants": 2496, "constitute": 2497, "improvements": 2498, "efficiency": 2499, "attribute": 2500, "speed": 2501, "rush": 2502, "illustrated": 2503, "solutions": 2504, "reducing": 2505, "primarily": 2506, "constructing": 2507, "lines": 2508, "targets": 2509, "season": 2510, "plus": 2511, "supervisory": 2512, "cultivating": 2513, "wise": 2514, "addressing": 2515, "adequate": 2516, "preferable": 2517, "thousand": 2518, "images": 2519, "denied": 2520, "serves": 2521, "pictures": 2522, "cigarette": 2523, "boxes": 2524, "statistics": 2525, "slight": 2526, "reduction": 2527, "smokers": 2528, "magnificent": 2529, "portrayed": 2530, "struck": 2531, "faced": 2532, "apart": 2533, "attraction": 2534, "left": 2535, "perceive": 2536, "illustration": 2537, "educating": 2538, "textbooks": 2539, "guide": 2540, "comprehend": 2541, "wholly": 2542, "either": 2543, "elements": 2544, "respective": 2545, "describe": 2546, "thoroughly": 2547, "oral": 2548, "distinguish": 2549, "regions": 2550, "diversity": 2551, "evidence": 2552, "collecting": 2553, "restore": 2554, "nutshell": 2555, "priorities": 2556, "determination": 2557, "setting": 2558, "section": 2559, "wisdom": 2560, "enhancement": 2561, "rounded": 2562, "enriching": 2563, "bodies": 2564, "unrealistic": 2565, "pursuit": 2566, "tight": 2567, "unimportant": 2568, "weight": 2569, "enable": 2570, "decent": 2571, "debated": 2572, "fund": 2573, "harmonious": 2574, "enabled": 2575, "leader": 2576, "cured": 2577, "influencing": 2578, "guidance": 2579, "security": 2580, "oppose": 2581, "pressing": 2582, "soaring": 2583, "aids": 2584, "requiring": 2585, "calls": 2586, "forward": 2587, "attained": 2588, "expense": 2589, "ecosystems": 2590, "flourishing": 2591, "ahead": 2592, "standards": 2593, "unchecked": 2594, "uses": 2595, "raw": 2596, "happen": 2597, "strain": 2598, "booming": 2599, "closely": 2600, "linked": 2601, "green": 2602, "clients": 2603, "enhance": 2604, "firm": 2605, "environmentally": 2606, "conscious": 2607, "optimal": 2608, "constitutes": 2609, "simultaneously": 2610, "suppose": 2611, "underdeveloped": 2612, "alleviated": 2613, "democratic": 2614, "caring": 2615, "expenditure": 2616, "distributed": 2617, "included": 2618, "stability": 2619, "individually": 2620, "occupied": 2621, "stiff": 2622, "entertainment": 2623, "contributes": 2624, "purposes": 2625, "socially": 2626, "whatever": 2627, "produce": 2628, "masterpiece": 2629, "inspiring": 2630, "voice": 2631, "movie": 2632, "3": 2633, "chiefly": 2634, "feelings": 2635, "cite": 2636, "malaysia": 2637, "whereby": 2638, "peace": 2639, "sensitive": 2640, "films": 2641, "chaos": 2642, "surely": 2643, "names": 2644, "unscrupulous": 2645, "acts": 2646, "evident": 2647, "allowing": 2648, "naturally": 2649, "flow": 2650, "wonderful": 2651, "cheap": 2652, "atomic": 2653, "handle": 2654, "usages": 2655, "military": 2656, "civil": 2657, "pose": 2658, "radio": 2659, "incident": 2660, "tons": 2661, "hit": 2662, "unfortunate": 2663, "proves": 2664, "careful": 2665, "generating": 2666, "rid": 2667, "hazardous": 2668, "mentioned": 2669, "appear": 2670, "crisis": 2671, "discouraged": 2672, "unemployed": 2673, "opine": 2674, "minimize": 2675, "total": 2676, "browse": 2677, "net": 2678, "surf": 2679, "star": 2680, "supplying": 2681, "jobless": 2682, "lying": 2683, "eligible": 2684, "context": 2685, "surveys": 2686, "evidences": 2687, "suggestion": 2688, "accessible": 2689, "depth": 2690, "utilized": 2691, "cctv": 2692, "cameras": 2693, ")": 2694, "premises": 2695, "monitor": 2696, "premise": 2697, "privacies": 2698, "constantly": 2699, "monitored": 2700, "installed": 2701, "theft": 2702, "robbery": 2703, "attacked": 2704, "thieves": 2705, "policemen": 2706, "videos": 2707, "robbers": 2708, "seven": 2709, "midnight": 2710, "steal": 2711, "minimized": 2712, "offices": 2713, "frustrated": 2714, "annoyed": 2715, "conversations": 2716, "recorded": 2717, "took": 2718, "invaded": 2719, "privacy": 2720, "prevention": 2721, "victims": 2722, "harmed": 2723, "privat": 2724, "boss": 2725, "yourself": 2726, "manager": 2727, "pick": 2728, "punch": 2729, "sometime": 2730, "vacation": 2731, "permission": 2732, "failure": 2733, "faces": 2734, "forget": 2735, "defeated": 2736, "inventors": 2737, "experiment": 2738, "substance": 2739, "opposite": 2740, "farmland": 2741, "plants": 2742, "grow": 2743, "crops": 2744, "weeks": 2745, "farmlands": 2746, "lands": 2747, "todays": 2748, "judge": 2749, "features": 2750, "appearance": 2751, "believes": 2752, "black": 2753, "frown": 2754, "white": 2755, "smile": 2756, "cheat": 2757, "marriage": 2758, "showing": 2759, "spoken": 2760, "fat": 2761, "colleague": 2762, "old": 2763, "cold": 2764, "realized": 2765, "anything": 2766, "asked": 2767, "unforgettable": 2768, "fashion": 2769, "trends": 2770, "style": 2771, "availability": 2772, "collect": 2773, "wealth": 2774, "liked": 2775, "color": 2776, "dressing": 2777, "advocated": 2778, "styles": 2779, "enables": 2780, "village": 2781, "grasping": 2782, "changing": 2783, "viewing": 2784, "inadequate": 2785, "alone": 2786, "forming": 2787, "undermine": 2788, "personalities": 2789, "wear": 2790, "monotonous": 2791, "lacking": 2792, "design": 2793, "wealthy": 2794, "infrastructures": 2795, "ethics": 2796, "inhumane": 2797, "fellowman": 2798, "struggle": 2799, "takes": 2800, "virtue": 2801, "buddhism": 2802, "arise": 2803, "conducted": 2804, "accordingly": 2805, "conquer": 2806, "broaden": 2807, "export": 2808, "boosting": 2809, "offering": 2810, "worthwhile": 2811, "prosper": 2812, "cure": 2813, "preventative": 2814, "measures": 2815, "term": 2816, "older": 2817, "risks": 2818, "calmer": 2819, "allergy": 2820, "illness": 2821, "seasonal": 2822, "general": 2823, "pregnant": 2824, "babies": 2825, "infectious": 2826, "remarkably": 2827, "attentions": 2828, "looked": 2829, "televisions": 2830, "sector": 2831, "sit": 2832, "concerts": 2833, "football": 2834, "mass": 2835, "fast": 2836, "records": 2837, "british": 2838, "australian": 2839, "altered": 2840, "juries": 2841, "resolution": 2842, "heartedly": 2843, "poses": 2844, "parties": 2845, "shall": 2846, "below": 2847, "knowing": 2848, "judgment": 2849, "guilty": 2850, "weather": 2851, "committed": 2852, "accordance": 2853, "law": 2854, "exposing": 2855, "relief": 2856, "convicted": 2857, "revealed": 2858, "victim": 2859, "judging": 2860, "transformed": 2861, "dealing": 2862, "starting": 2863, "broader": 2864, "comes": 2865, "starts": 2866, "qualification": 2867, "equip": 2868, "ourselves": 2869, "shine": 2870, "professions": 2871, "doctor": 2872, "engineer": 2873, "lawyer": 2874, "partners": 2875, "intend": 2876, "solely": 2877, "luck": 2878, "michael": 2879, "dell": 2880, "founder": 2881, "ceo": 2882, "college": 2883, "dorm": 2884, "earnings": 2885, "excel": 2886, "lucky": 2887, "triumph": 2888, "nobody": 2889, "hearts": 2890, "born": 2891, "receives": 2892, "retire": 2893, "criterion": 2894, "senior": 2895, "studied": 2896, "graduate": 2897, "disheartened": 2898, "profession": 2899, "dwindle": 2900, "elderly": 2901, "cardiovascular": 2902, "illnesses": 2903, "aged": 2904, "toll": 2905, "underestimated": 2906, "recommended": 2907, "regular": 2908, "pass": 2909, "retirement": 2910, "marks": 2911, "reduced": 2912, "patients": 2913, "deaths": 2914, "medication": 2915, "suggested": 2916, "saved": 2917, "drugs": 2918, "situations": 2919, "sign": 2920, "ensure": 2921, "running": 2922, "measure": 2923, "advisable": 2924, "taxes": 2925, "qualities": 2926, "line": 2927, "heard": 2928, "forest": 2929, "jungles": 2930, "endangering": 2931, "forests": 2932, "dioxide": 2933, "gas": 2934, "ecological": 2935, "emissions": 2936, "conditioners": 2937, "add": 2938, "mainly": 2939, "average": 2940, "temperature": 2941, "melting": 2942, "domestic": 2943, "badly": 2944, "polluting": 2945, "oceans": 2946, "chemicals": 2947, "sea": 2948, "rivers": 2949, "minimum": 2950, "argued": 2951, "unsuitable": 2952, "favour": 2953, "sexual": 2954, "cartoon": 2955, "comedy": 2956, "happy": 2957, "brutal": 2958, "import": 2959, "programmes": 2960, "japanese": 2961, "loser": 2962, "disasters": 2963, "2003": 2964, "regulate": 2965, "culturally": 2966, "council": 2967, "duties": 2968, "fulfilled": 2969, "duty": 2970, "obey": 2971, "imposed": 2972, "concentration": 2973, "helping": 2974, "unnatural": 2975, "facing": 2976, "treatments": 2977, "hiv": 2978, "primates": 2979, "farms": 2980, "millions": 2981, "enormous": 2982, "fed": 2983, "cared": 2984, "treated": 2985, "poorly": 2986, "reactions": 2987, "lab": 2988, "shot": 2989, "pain": 2990, "metal": 2991, "head": 2992, 